[INFO]
ID=0x041D
Name=Swedish (Svenska)
Version=2.2.0
Author=Sopor
1=OK
2=Avbryt

[DIALOG_1]
0=Allmänt
3=Spr&åk:
4=&Starta ImgDrive med Windows
5=Visa ImgDrive i aviseringsfäl&tet
6=Sök efter uppdateringar &automatiskt
7=Spara histori&k över nyligen monterade avbilder
9=Kaskad%meny för senaste filer
10=Antal senaste filer

[DIALOG_2]
0=Integration
3=&Integrera ImgDrive till Utforskarens innehållsmenyn
4=Associera ImgDrive med:

[DIALOG_3]
3=Återskapa söktabell för: %s.\nDetta kan ta upp till 20 sekunder, vänta.
4=%d%% Tiden som gått: %d s

[DIALOG_4]
0=Ändra enhetsbeteckning för %C:
3=&Ny enhetsbokstav:

[DIALOG_5]
0=Logga in
3=Ange dina inloggningsuppgifter för att ansluta till: %s
4=&Användare:
5=&Lösenord:
6=&Kom ihåg inloggningsuppgifterna

[DIALOG_6]
0=ImgDrive
3=Det går inte att montera avbilden:
4=Skicka en felrapport för att åtgärda problemet

[DIALOG_7]
0=Om ImgDrive

[DIALOG_9]
0=Skapa avbild från mapp
1=&Start
3=Välj eller dra en mapp för att skapa en ISO-avbild.
4=Källmapp:
5=Målfil:
6=&UDF 2.50
7=Volymetikett:

[DIALOG_10]
0=Kopiera skiva till avbildsfil
1=&Start
3=Källenhet:
4=Målfil:
5=Stäng av datorn när det är klart

[DIALOG_11]
0=Allmänt
3=Leverantör:
4=Produkt:
5=Revision:
6=Datum på firmware:
7=Serienummer:
8=Buffertstorlek:
9=Regionskod:
10=RPC-schema:
11=Användarändringar återstår:
12=Leverantörsåterställningar återstår:
13=Plats:
14=Enhetsbokstav:
15=Tagg:

[DIALOG_12]
0=Funktioner
3=Läsfunktioner
4=Skrivfunktioner
5=Andra funktioner

[DIALOG_13]
0=Media

[DIALOG_14]
0=Utforskaren

[DIALOG_15]
0=Sektorvisare
3=LBA:

[DIALOG_16]
0=Registrering
3=Hjälp
4=Klistra in upplåsningsnyckeln som du tog emot i rutan här nedan.

[DIALOG_17]
0=Enhet
3=Dölj tomma en&heter
4=Ändra enhets&ikon
5=Montera &automatiskt
6=Avmontera &enheten när du matar ut den
7=Avmontera alla enheter när d&u avslutar ImgDrive
8=Inaktivera Kör automatiskt och &Spela upp automatiskt för virtuella enheter

[DIALOG_18]
0=Ange lösenord
3=Lösenord:

[DIALOG_19]
0=Konvertera avbildsfil
1=Konvertera
3=Konvertering av avbildformatet krävs innan montering:
4=Målfil:

[DIALOG_20]
0=Snabbtangenter
3=Dubbelklicka på en snabbtangent för att ange en ny tangentkombination.\nKlicka <a>här</a> för att återställa alla snabbtangenter.

[DIALOG_21]
0=Globala snabbtangenter
3=Öppna ImgDrive:
4=Avmontera alla:
5=Obs: Ovanstående snabbtangenter fungerar endast när ImgDrive körs.
6=Enhetsmeny

[DIALOG_22]
0=Kommandoradshjälp

[DIALOG_23]
0=Ordna favoriter
3=Du kan släppa filer/mappar här för att lägga till dem.

[DIALOG_24]
0=Välj kategori
3=Lägg till "%s" i:
4=Ny kategori

[DIALOG_25]
0=Customize Context Menu
3=&Current menu items:
4=&Available menu items:
5=Cascaded menu for &favorite files
6=Cascaded menu for &recent files
7=&Reset
8=&Preview

[DIALOG_A]
0=Programuppdatering
3=En ny version av %s finns tillgänglig!
4=%s är nu tillgänglig - du har %s. Vill du ladda ner den nu?
5=Versionsinformation:
6=Hoppa över denna versionen
7=Påminn mig senare
8=Installera uppdatering
9=Laddar ner - %s av %s
10=Du är uppdaterad!\n\n%s är för närvarande den senaste tillgängliga versionen.
11=Ett fel uppstod vid hämtning av uppdateringsinformation. Försök igen senare.
12=Ett fel uppstod när uppdateringen laddades ner. Försök igen senare.

[DIALOG_B]
1=Skicka
3=%s har stött på ett problem och måste stängas. Vi beklagar besväret.
4=Skicka gärna in felrapporten till oss, så vi kan försöka lösa problemet och förbättra ImgDrive.

[DIALOG_C]
0=Återkoppling
1=Skicka
3=Din e-postadress (valfritt)
4=Förklara felet eller problemet.

[MENU_1]
3=Lägg till &filer...
4=Lägg till &mappar...
5=Lägg till ny &kategori
6=Lägg till ny &avskiljare
9=&Ladda om
10=Ta bort &saknade
11=Flytta &uppåt
12=Flytta &neråt
13=&Radera
14=&Byt namn
15=Sortera efter &namn
16=Sortera efter &sökväg
17=Sortera efter &typ
18=E&xpandera/dra samman alla
19=Visa f&ullständig filsökväg

[STRING]
0=&Montera
1=Avmo&ntera
2=Montera till &%C:
3=Montera till &%C: %s
4=Enhet &%C:
5=Enhet &%C: %s
6=Alla avbildsfiler
7=Alla filer
8=&Alternativ...
9=Alternativ
10=A&ntal enheter
11=Avmontera alla
12=Montera mapp...
13=&Om
14=A&vsluta
15=&Mata ut
16=&Ladda
17=&Ändra enhetsbokstav...
18=&Öppna
19=Dölj avmonterade en&heter
20=Okänt media eller ogiltigt format.
21=Kan inte hitta filen %s.
22=Namn
23=&Hemsida
24=Öppna filplats
25=&Support
26=Sök efter &uppdateringar
27=S&kapa avbildsfil från mappen...
28=Egenska&per
29=Rensa historiken över icke-existerande filer
30=Rensa historiken
31=ID
32=Enhet
33=Avbildssökväg
34=Arkiv
35=Verktyg
36=Hjälp
37=Alltid
38=Monterar avbild...
39=%d enheter, %d monterade
40=Detta program är freeware.
41=Licensierad till %s\r\nMax användare: %d\r\nFria uppdateringar till: %s
42=Alltid över&st
43=Skapa
44=Visa
45=Verktygsfältet
46=Statusfältet
47=Avmontera avbild
48=Kopiera skivan till av&bildsfil...
49=Bränn avbildsfil
50=Verktygsfältstext
51=Kopiera
52=Bränn
53=Kopierar %s...
54=%s MB/s, Tiden som gått: %s, Återstående tid: %s
55=Processen har slutförts utan fel!
56=Det finns inte tillräckligt med ledigt utrymme på enhet %C:!
57=%s\n\nexisterar redan. Vill du ersätta den?
58=Ingen skiva
59=Öppna &ImgDrive
60=Raderar skiva
61=Formaterar skivan
62=Skriver
63=Synkroniserar cache
64=Avslutad
65=Uppdatera
66=LBA
67=Storlek
68=Storlek (Bytes)
69=Ändringsdatum
70=Utforskaren
71=Sektorvisare
72=E&xtrahera fil
73=Session %d
74=Spår %d
75=Session
76=Spår
77=Registrering...
78=Tack för registreringen!
79=Registreringsnyckeln du angivit är felaktig.
80=Är du säker på att du vill avbryta?
81=Filändelse
82=Beskrivning
83=Installera drivrutin
84=Avinstallera drivrutin
85=Installerar drivrutin...\nDetta kan ta upp till en minut, vänta...
86=ImgDrive kommer nu att installera sin drivrutin som krävs för att skapa virtuell CD-ROM.\n\nVill du fortsätta?
87=Vi har upptäckt en inkompatibel drivrutin %s, vill du uppdatera till %s?
88=Vi har upptäckt en inkompatibel drivrutin %s, installera om ImgDrive!
89=Du måste starta om din dator för att kunna använda ImgDrive!
90=Är du säker på att du vill avinstallera?
91=Den här versionen av %s kommer inte att fungera på din dator. Ladda ner versionen %s i stället.
92=Drivrutinen som krävs för ImgDrive är inte installerad. Installera om ImgDrive!\n\nOm problemet kvarstår, klicka på OK för att rapportera detta till oss.
93=Konvertera
94=Konverterar avbildsfil...
95=Det här filformatet stöds inte. En CD-avbild med ljud ska vara 16-bitars/44,1 kHz stereo.\n\nFil: %s\nBitdjup: %d-bit\nSamplingshastighet: %s kHz\nKanal(er): %d
96=Volymetikett
97=Andra enheter
98=Stora ikoner
99=Små ikoner
100=Lista
101=Detaljerad lista
102=Det gick inte att montera filen
103=Typ
104=Snabbtangenter
105=Enhet %c:
106=Snabbtangenter återställs till standardvärdet.\nFortsätta?
107=Åtgärder
108=Port %d, Bus %d, Target %d, LUN %d
109=SCSI
110=Är du säker på att du vill rensa all historik?
111=Senaste file&r
112=&Kommandoradshjälp
113=Stäng
114=Enheten som motsvarar denna snabbtangent har ännu inte skapats, vill du skapa den nu?
115=Ta bo&rt filen från listan med senaste filer
116=Denna tangent är redan tilldelad '%s'!
117=N/A
118=Hjälp
119=OREGISTRERAD
120=Oregistrerad gratisversion
121=F&avoriter
122=&Ordna favoriter...
123=Lägg till f&avoriter...
124=Tagg
125=Dokument|Spel|Bilder|Filmer|Musik
126=Avsluta + Ta bort drivrutinen
127=――――――――――
128=Filändelse
129=Favoriter
130=Kategori
131=Är du säker på att du vill ta bort?
132=Favoritobjektet '%s' finns redan.
133=Du har tillgång till Pro-funktionerna
134=Detta är en oregistrerad gratisversion, du kan testa Pro gratis eller köpa en licens för att låsa upp Pro-funktionerna.
135=&Testa Pro
136=&Köpa
137=&Anpassa innehållsmenyn...
138=&Tema
139=Ljust
140=Mörkt
141=Samma som systemet